Revit 2027 API
KeyBasedTreeEntriesLoadResults Properties
The KeyBasedTreeEntriesLoadResults type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
KeyBasedTreeEntriesLoadResults Class
Autodesk.Revit.DB Namespace